{
  "author": "XannMagus",
  "title": "Le féminisme et moi",
  "content": "Je suis féministe depuis relativement peu de temps. Ça doit faire peut-être 4 ou 5 ans que j’ai commencé à m’intéresser à ce qu’il y avait derrière ce terme plutôt que les stéréotypes qu’on en colporte, et il a fallu que des amies à moi assez impliqués dans le truc partagent pas mal d’articles sur la question, que ce soit dans les réseaux sociaux, des discussions IRL, ou des discussions en messagerie instantannée pour que je commence ce cheminement. Et donc ça fait à peu près aussi longtemps que je me considère effectivement comme féministe.\nEn réalité je partage les idéaux du mouvement depuis bien plus longtemps, mais je faisais partie de ceux qui se disaient plutôt “humanistes” ou “égalitaires”. J’avais pas encore compris qu’en fait c’était ça le féminisme.\n\nÀ l’époque je croyais que les féministes modernes étaient des chieuses qui voyaient le diable partout, et que franchement elles ont pas d’humour, et merde y’a des combats plus importants que ceux là dans notre société et dans le monde, et de toutes façons leurs revendications sont caduques, on vit dans une société égalitaire aujourd’hui.\n\nLe truc, c’est que j’ai la chance d’être né mâle, cis, et hétéro, donc plutôt pété de privilèges d’entrée de jeu. C’est vrai que mon teint de peau est pas super à la mode en ce moment, mais ça va, c’est pas non plus dramatique. Du coup, je comprenais pas la lutte continuelle que c’est de pas être dans les clous. Alors ouais, je me la jouais marginal avec mes goûts musicaux et pop culture (oh LOL je suis un geek métalleux, t’as vu je suis trop pas mainstream, les gens me comprennent pas), mais c’est des goûts, et honnêtement je pense que mon anti-conformisme a peut-être un peu influencé mes goûts divers. Pis ça reste des goûts, t’as quand même pas mal plus le choix dessus que sur ton genre, ton orientation etc.\n\nLa différence aujourd’hui, c’est pas tellement que je comprends mieux ce que c’est de vivre ça. J’arrive toujours pas à comprendre ce que ça fait d’être trans, je comprendrai jamais ce que c’est de se sentir en danger simplement parce que je sors dans la rue, je comprendrai jamais le jugement dans le regard des autres quand ils me verront déambuler en tenant la main de mon partenaire. La différence, c’est que j’ai conscience de cette incompréhension, et que je fais confiance à ceux qui la vivent quand ils disent qu’ils la vivent. Je leur fais confiance pour me dire que tel ou tel truc est offensant, dangereux, ignoré alors que ça devrait pas l’être.\n\nÉvidemment, je m’éduque, mais c’est pas cette éducation qui fait que je suis moins aveugle à tout ça et aux implications que ça a. Mon principal moteur, c’est l’acceptation d’autrui, et le respect de ses valeurs. Même si je les partage pas, même si je les comprends pas, et même si le concept même de ce qu’ils vivent m’est étranger. Ce que je combat, c’est ceux qui veulent empêcher ces gens d’être eux-mêmes. C’est ceux qui voudraient normaliser la société sur des principes obsolètes et complètement dépassés. Et ça inclut combattre les tentatives de réduction des problèmes.\n\nOui, il y a des différences de traitements entre les hommes et les femmes. Oui, le fait de ne pas faire partie de ce système binaire de genre est mal perçu. Oui, le fait de ne pas être hétéro est toujours un problème pour beaucoup de gens. Oui, l’origine ethnique ou la pratique d’une religion donnent toujours lieu à des discriminations.\nEt ça ne devrait plus être le cas. Plus à notre ère, plus dans nos sociétés supposément humanistes.\n\nAussi, ce que beaucoup d’hommes ne comprennent pas, ou ignorent délibérément, c’est que cette société patriarcale dans laquelle on vit n’est pas toxique que pour ceux qui sont du “mauvais” côté de la barrière. Le fait est que cette société perpétue aussi des stéréotypes masculins qui nuisent au bien-être des mecs qui ne les respectent pas. La virilité se définit limite par la domination, le mythe du mâle alpha. C’est complètement dépassé, mais pourtant c’est tellement incrusté dans notre société que bonne chance pour ne serait-ce que s’en rendre compte.\n\nPersonnellement, une fois que j’ai pris conscience de ces problèmes, je ne pouvais plus fermer les yeux. En partie parce que les différences de traitement me révoltent, en partie parce que je trouve scandaleux qu’une minorité définisse la norme pour tous, mais surtout parce que je ne vois pas comment on peut ignorer ces soucis et se considérer comme quelqu’un de bien. Comment on peut perpétuer des discriminations aussi flagrantes, les justifier même, sans être à minima hypocrite.\n\nJ’essaie de ne pas émettre de jugements de valeurs, parce que je considère que la moralité est quelque chose de relatif, et chacun voit midi à sa porte. De la même manière, la liberté d’expression veut que chacun soit libre d’exprimer sa pensée. Malgré tout, même si je respecte le droit de chacun de penser ce qu’il veut, je me réserve le droit de ne pas être d’accord avec tout le monde, et de ne pas m’associer avec des personnes dont je trouve la mentalité toxique si je n’arrive pas à leur faire comprendre mon point de vue.\n\nDu coup, je fait des efforts pour m’éduquer, mieux comprendre les problèmes auxquels font face ceux qui ne respectent pas les normes de la société. J’essaie de faire attention à ce que je dis, ce que je fais, même si ça devient de plus en plus naturel, et qu’en fin de compte avec mon éducation la sensibilité est venue.\nÇa m’empêche pas de rire à des blagues sexistes, racistes, et autres. Mais pas avec tout le monde, et surtout maintenant l’humour devient complexe : en fonction de qui raconte la blague, elle peut être drôle, auto-dérisoire, ou malsaine, voire dérangeante.\nPour finir, je sais que je fais encore des erreurs, et je m’en excuse par avance. Mais j’essaie de m’améliorer, alors si jamais ça arrive, faut pas hésiter à m’en faire mention, et si ça dérange pas à m’expliquer pourquoi. Voili voilou..."
}